adns
ant
aom
argtable
aspcud
autoconf
automake
aws-iam-authenticator
awscli
azure-cli
berkeley-db@4
boost
boost-build
boost-python
cairo
camlp4
clingo
cloog
cmake
cocoapods
coreutils
cryptopp
curl
eksctl
ethereum
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gcc@4.9
gdbm
gdk-pixbuf
geth
gettext
giflib
git
glib
gmp
gmp@4
gnupg
gnutls
go
gobject-introspection
gperftools
graphite2
grep
harfbuzz
helm
hiredis
icu4c
ideviceinstaller
imagemagick
ios-deploy
isl
isl@0.12
jemalloc
jpeg
jq
jsoncpp
jx
kubernetes-cli
kubernetes-helm
lame
leiningen
leptonica
leveldb
libass
libassuan
libbluray
libcroco
libevent
libffi
libgcrypt
libgpg-error
libidn2
libimobiledevice
libjson-rpc-cpp
libksba
libmicrohttpd
libmpc@0.8
libogg
libplist
libpng
librsvg
libsamplerate
libsndfile
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusbmuxd
libuv
libvorbis
libvpx
libvterm
libxml2
libzip
little-cms2
llvm
lua
lua@5.1
luajit
luarocks
maven
miniupnpc
mpfr@2
msgpack
neovim
nettle
node
npth
ocaml
ocamlbuild
oniguruma
opam
opencore-amr
openjpeg
openssl
openssl@1.1
opus
p11-kit
pango
pcre
pinentry
pixman
pkg-config
protobuf
putty
python
python3
qrencode
ragel
readline
rename
rtmpdump
rubberband
sdl2
snappy
speex
sqlite
sshfs
terraform
tesseract
theora
tree
unbound
unibilium
usbmuxd
utf8proc
webp
wget
x264
x265
xvid
xz
yarn
