alfred
anaconda
android-sdk
chromedriver
dropbox
firefox
flutter
flux
font-source-code-pro
google-chrome
google-cloud-sdk
hyper
macports
ngrok
react-native-debugger
real-vnc
skype
spectacle
teamviewer
webpack-dashboard
